tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "clojure/tools"
tap "homebrew/core"
tap "knqyf263/pet"
brew "awscli"
brew "bat"
brew "clojure"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "fzf"
brew "git"
brew "gsl"
brew "icu4c"
brew "jq"
brew "krb5"
brew "libu2f-host"
brew "libxml2"
brew "python@3.8"
brew "libxslt"
brew "node"
brew "node-build"
brew "nodenv"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rsync"
brew "smartmontools"
brew "stow"
brew "the_silver_searcher"
brew "thrift"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "z"
brew "knqyf263/pet/pet"
